<?php

// 新增的服务在后面加
return array (
    /*
    [
        'name' => '货到即发',
        'value' => '1',
        'can_merge' => '0',
        'detail' => '货物入库时如余额充足，将直接出库并发送到:',
        'desc' => '货物进入仓库不做停留直接发出，速度快，但是不能选择其他入库增值服务，不能合并，要求帐户有足够出库的余额',
    ],*/
    [
        'name' => '货物清点',
        'value' => '2',
        'can_merge' => '1',
        'desc' => '清点包裹内件数量，防止商家漏发少发货物',
        'price_desc' => '普通用户每次160.0日元，VIP用户每次140.0日元，需时1个工作日',
        'vip_price' => 140.0,
        'price' => 160.0,
    ],
    [
        'name' => '货物拍照',
        'value' => '3',
        'can_merge' => '1',
        'desc' => '为您的货物拍照，方便您确认、检查包裹内件物品',
        'price_desc' => '普通用户每次250.0日元，VIP用户每次220.0日元，需时1-2个工作日',
        'vip_price' => 220.0,
        'price' => 250.0,
    ],
    [
        'name' => '取出发票',
        'value' => '4',
        'can_merge' => '1',
        'desc' => '馈赠、礼物等需要对价格进行保密的情况下，为用户取出内件发票',
        'price_desc' => '普通用户每次160.0日元，VIP用户每次140.0日元',
        'vip_price' => 140.0,
        'price' => 160.0,
    ],
);

?>
